[
  "obsidian-advanced-slides",
  "calendar",
  "obsidian-editor-shortcuts",
  "code-emitter",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-importer",
  "code-styler",
  "obsidian-file-path-to-uri",
  "nldates-obsidian",
  "highlightr-plugin",
  "gemini-scribe",
  "data-files-editor",
  "obsidian-copy-block-link",
  "image-converter",
  "obsidian-git"
]